Dlubal.RFEM5.IParabola
Interface for working with parabola.

Dlubal.RFEM5.IParabola.GetExtraData
Gets parabola parameters.
Returns: Parabola parameters

Dlubal.RFEM5.IParabola.SetExtraData(System.UInt32@)
Sets parabola parameters.
Line: Parabola parameters